/* Localized versions of Info.plist keys */

CFBundleName = "PerlWrapper";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "PerlWrapper version 0.2, Copyright 2004 Christian Renz <crenz@web42.com>";
NSHumanReadableCopyright = "Copyright 2004 Christian Renz <crenz@web42.com>";
